Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/NotificationsSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# TEMPORARY_BANNER_EXPLANATION
source: Temporary banners appear at the top of the screen and go away automatically.
ar: تظهر الشعارات المؤقتة في أعلى الشاشة وتزول تلقائيًا.
bg: Временните ленти се появяват в горната част на екрана и изчезват автоматично.
ca: Els bàners temporals es mostren a la part superior de la pantalla i desapareixen per si sols.
cs: Dočasné bannery se zobrazí u horního okraje obrazovky a automaticky zmizí.
da: Midlertidige bannere vises øverst på skærmen og forsvinder automatisk.
de: Temporäre Banner erscheinen oben im Bildschirm und verschwinden automatisch.
el: Τα προσωρινά μπάνερ εμφανίζονται στο πάνω μέρος της οθόνης και εξαφανίζονται αυτόματα.
es: Las tiras temporales aparecen en la parte superior de la pantalla y desaparecen automáticamente.
es_us: Las tiras temporales se muestran en la parte superior de la pantalla y se desaparecen automáticamente.
fi: Väliaikaiset bannerit näkyvät näytön yläosassa ja häviävät automaattisesti.
fr: Les bannières temporaires apparaissent en haut de l’écran puis disparaissent automatiquement.
fr_ca: Les bannières temporaires apparaissent en haut de l’écran puis disparaissent automatiquement.
he: באנרים זמניים מופיעים בקצה העליון של המסך ונעלמים באופן אוטומטי.
hi: अस्थायी बैनर स्क्रीन के ऊपरी हिस्से में दिखाई देते हैं और अपने आप हट जाते हैं।
hr: Privremeni baneri prikazuju se pri vrhu zaslona i automatski se isključuju.
hu: Az ideiglenes szalagcímek a képernyő tetején jelennek meg és automatikusan tűnnek el.
id: Spanduk Sementara akan muncul di bagian atas layar dan hilang secara otomatis.
it: I banner temporanei vengono visualizzati nella parte superiore dello schermo e scompaiono automaticamente.
ja: 一時的なバナーは、画面の上部に表示され自動的に表示が消えます。
kk: Уақытша баннерлер экранның үстінде пайда болады және автоматты түрде жойылады.
ko: 일시적으로 표시되는 배너는 화면 상단에 나타났다가 자동으로 사라집니다.
lt: Laikinos juostos rodomos ekrano viršuje ir pranyksta automatiškai.
ms: Sepanduk sementara kelihatan di bahagian atas skrin dan hilang secara automatik.
nl: Tijdelijke stroken worden boven aan het scherm weergegeven en verdwijnen automatisch.
no: Midlertidige varsler vises øverst på skjermen og forsvinner automatisk.
pl: Banery tymczasowe pojawiają się u góry ekranu i znikają automatycznie.
pt_br: Os banners temporários aparecem no topo da tela e desaparecem automaticamente.
pt_pt: As faixas temporárias aparecem no topo do ecrã e desaparecem automaticamente.
ro: Bannerele temporare apar în partea de sus a ecranului și dispar automat.
ru: Временные баннеры появляются в верхней части экрана и исчезают автоматически.
sk: Dočasné bannery sa zobrazia vo vrchnej časti obrazovky a automaticky zmiznú.
sl: Začasne pasice se prikažejo na vrhu zaslona in samodejno izginejo.
sv: Temporära banderoller visas högst upp på skärmen och försvinner automatiskt.
th: ป้ายประกาศชั่วคราวจะแสดงที่ด้านบนสุดของหน้าจอและจะปิดเองโดยอัตโนมัติ
tr: Geçici başlıklar ekranın en üstünde görünür ve otomatik olarak kaybolur.
uk: Тимчасові банери зʼявляються вгорі екрана і зникають автоматично.
vi: Biểu ngữ tạm thời xuất hiện ở đầu màn hình và tự động biến mất.
zh_cn: “临时”横幅会出现在屏幕顶部并自动消失。
zh_hk: 「暫時」橫額將顯示在螢幕上方並會自動消失。
zh_tw: 「暫時」橫幅將顯示在螢幕上方並會自動消失。

# ALERT_5_TIMES
source: 5 Times
ar: ٥ مرات
bg: 5 пъти
ca: Cinc vegades
cs: Pětkrát
da: 5 gange
de: 5-mal
el: 5 φορές
es: 5 veces
es_us: 5 veces
fi: 5 kertaa
fr: 5 fois
fr_ca: 5 fois
he: 5 פעמים
hi: 5 बार
hr: 5 puta
hu: Ötször
id: 5 Kali
it: 5 volte
ja: 5回
kk: 5 рет
ko: 5번
lt: 5 kartus
ms: 5 Kali
nl: 5 keer
no: 5 ganger
pl: 5 razy
pt_br: 5 Vezes
pt_pt: 5 vezes
ro: De 5 ori
ru: 5 раз
sk: 5 krát
sl: Petkrat
sv: Fem gånger
th: 5 ครั้ง
tr: 5 Kez
uk: 5 разів
vi: 5 Lần
zh_cn: 5次
zh_hk: 5次
zh_tw: 5次

# PI_RM_VIP_VIT_GROUP_FOOTER_TEXT
source: Remind Me, VIP, Primary Inbox and Threaded Notifications Settings will override all other Mail notification settings.
ar: إعدادات "تذكيري" و VIP و"صندوق الوارد الأساسي" و"إشعارات السلسة" ستتجاوز كل إعدادات إشعارات البريد الأخرى.
bg: Настройките на пощенските кутии Напомни ми, ВИП, Основна входяща поща и Известия за поредици ще отменят всички други настройки на известия за Поща.
ca: La configuració de les bústies Principal, VIP, Recorda‑m’ho i Avisos dels fils substituirà la resta d’opcions de les notificacions del correu.
cs: Nastavení pro funkci Připomenout, VIP, primární schránku příchozí pošty a oznámení z vláken má přednost před jakýmkoli jiným nastavením oznámení v aplikaci Mail.
da: Indstillingerne til Påmind mig, VIP, den primære indbakke og trådnotifikationer tilsidesætter alle andre notifikationsindstillinger i Mail.
de: Die Einstellungen für „Erinnerung“, „VIP“ „Primärer Posteingang“ und „Konversationsmitteilungen“ heben alle anderen Mitteilungseinstellungen für „Mail“ auf.
el: Οι ρυθμίσεις Υπενθύμισης, VIP, Κύριας θυρίδας και Γνωστοποιήσεων συνομιλιών θα παρακάμψουν όλες τις άλλες ρυθμίσεις γνωστοποιήσεων Mail.
es: Los ajustes de los recordatorios, del correo VIP y del buzón Principal, así como de los avisos de hilos, reemplazarán el resto de ajustes de notificaciones de Mail.
es_us: La configuración de recordatorios, elementos VIP, buzón principal y conversaciones reemplazará el resto de la de las notificaciones de Mail.
fi: Muistuta minua-, VIP-lähettäjien, Tärkeät-postilaatikon ja viestiketjuilmoitusten asetukset ohittavat kaikki muut Mailin ilmoitusasetukset.
fr: Les réglages Rappel, VIP, « Boîte de réception principale » et « Notifications des fils » remplaceront tous ceux des autres notifications de Mail.
fr_ca: Les réglages Me le rappeler, VIP, Boîte de réception principale et Notifications de fils remplaceront tous les autres réglages de notifications de Mail.
he: ההגדרות של ״קבלת תזכורת״, ״שולחים חשובים״, ״תיבת הדואר הראשית״ ו״עדכונים משרשורים״ יגברו על כל ההגדרות האחרות של עדכונים מ״דואר״.
hi: मुझे याद दिलाएँ, VIP, प्राथमिक इनबॉक्स और वार्तालाप सूचनाएँ सेटिंग्ज़ अन्य सभी मेल सूचना सेटिंग्ज़ का स्थान ले लेंगी।
hr: Postavke za podsjetnike, VIP, primarni dolazni pretinac i obavijesti o nizovima poništit će druge postavke za e-mail obavijesti.
hu: Az Emlékeztetés, a VIP, az Elsődleges bejövő postafiók és a Szálértesítések beállításai felülbírálják a Mail minden egyéb értesítési beállítását.
id: Pengaturan Ingatkan Saya, VIP, Inbox Utama, dan Pemberitahuan Bertopik akan menimpa semua pengaturan pemberitahuan Mail lainnya.
it: Le impostazioni relative alle email da ricordare, ai contatti VIP, alla casella in entrata principale e alle notifiche dei thread avranno la priorità su tutte le altre impostazioni di notifica di Mail.
ja: “リマインダー”、“VIP”、“主要”の受信トレイ、および“スレッドの通知”の設定はその他すべての“メール”通知設定より優先されます。
kk: «Есіме салу», «VIP», «Негізгі кіріс жәшігі» және «Хабарландыру» реттеулері барлық басқа «Пошта» хабарландыруы реттеуін алмастырады.
ko: 나중에 보기, VIP, 우선 순위 받은 편지함 및 스레드 알림 설정은 다른 Mail 알림 설정보다 우선시됩니다.
lt: „Priminti man“, VIP, „Pagrindinių gautųjų“ ir „Gijų pranešimų“ nustatymai turės pirmenybę prieš visus kitus „Mail“ pranešimų nustatymus.
ms: Seting Ingatkan Saya, VIP, Peti Mel Utama dan Notis Jaluran akan menggantikan semua seting pemberitahuan Mail yang lain.
nl: De instellingen voor 'Herinnering', vips, de postbus 'Belangrijk' en berichtenreeksmeldingen krijgen voorrang boven alle andere instellingen voor Mail-meldingen.
no: Innstillinger for Påminn meg, VIP, Primært-innboks og trådvarsling overstyrer alle andre innstillinger for e‑postvarsling.
pl: Ustawienia funkcji Przypomnij, kontaktów VIP, głównej skrzynki Przychodzące i powiadomień wątków zastąpią wszystkie inne ustawienia powiadomień aplikacji Poczta.
pt_br: Os Ajustes de Lembre‑me, VIP, Caixa de Entrada Principal e Notificações de Conversas substituirão todos os outros ajustes de notificações do Mail.
pt_pt: As definições de Lembrar, VIP, Principal e notificação de conversas substituem todas as outras definições de notificação do Mail.
ro: Configurările Reamintire, VIP, “Cutie poștală principală” și “Notificări conversații” vor suprascrie toate celelalte configurări de notificare din Mail.
ru: Настройки «Напомнить», VIP, «Основной ящик для входящей почты» и «Уведомления о темах» заменят все прочие настройки уведомлений Почты.
sk: Nastavenia Pripomenúť, VIP, Primárna schránka Prijaté a Hlásenia vlákien majú prednosť pred ostatnými nastaveniami hlásení Mailu.
sl: Nastavitve možnosti Opomni me, VIP, Primarna mapa Prejeto in Obvestila v niti bodo preglasile vse druge nastavitve obvestil aplikacije Pošta.
sv: Inställningar för påminnelser, VIP, den primära inkorgen och trådnotiser förbigår alla andra notisinställningar för Mail.
th: การตั้งค่าเตือนฉัน, VIP, กล่องเข้าหลัก และการแจ้งเตือนตามกลุ่มชื่อเรื่องจะใช้แทนการตั้งค่าการแจ้งเตือนของเมลอื่นทั้งหมด
tr: Anımsat, Önemli Kişiler, Birincil Gelen Kutusu ve Konu Grubu Bildirimi ayarları diğer tüm Mail bildirim ayarlarını geçersiz kılar.
uk: Параметри скриньок «З нагадуванням», «VIP», «Важливі вхідні» та сповіщень для гілок переважатимуть усі інші параметри сповіщень Пошти.
vi: Cài đặt Nhắc tôi, VIP, Hộp thư đến chính và Thông báo luồng sẽ thay thế tất cả các cài đặt thông báo Mail khác.
zh_cn: “提醒我”、VIP、“主要收件箱”和“邮件主题通知”设置优先于“邮件”通知的所有其他设置。
zh_hk: 「提醒我」、VIP和「主要」收件箱和「討論串通知」設定會覆蓋所有的「郵件」通知設定。
zh_tw: 「提醒我」、VIP、「主要收件匣」和「討論串通知」設定會覆蓋所有其他的「郵件」通知設定。

# RM_VIP_VIT_GROUP_FOOTER_TEXT
source: Remind Me, VIP, and Threaded Notifications Settings will override all other Mail notification settings.
ar: إعدادات "تذكيري" و VIP و"إشعارات السلسة" ستتجاوز كل إعدادات إشعارات البريد الأخرى.
bg: Настройките на пощенските кутии Напомни ми, ВИП и Известия за поредица ще отменят всички други настройки на известия за Поща.
ca: La configuració de les bústies VIP, Recorda‑m’ho i Avisos dels fils substituirà la resta d’opcions de les notificacions del correu.
cs: Nastavení funkcí Připomenout, VIP a Oznámení pro vlákna mají přednost před všemi ostatními nastaveními pro oznámení v Mailu.
da: Indstillingerne til Påmind mig, VIP og trådnotifikationer tilsidesætter alle andre notifikationsindstillinger i Mail.
de: Die Einstellungen für „Erinnerung“ sowie die Einstellungen für „VIP“ und „Konversationsmitteilungen“ heben alle anderen Mitteilungseinstellungen für „Mail“ auf.
el: Οι ρυθμίσεις Υπενθύμισης, VIP και Γνωστοποιήσεων συνομιλιών θα παρακάμψουν όλες τις άλλες ρυθμίσεις γνωστοποιήσεων Mail.
es: Los ajustes de los recordatorios, de correo VIP y de los avisos de hilos reemplazarán los demás ajustes de notificación de Mail.
es_us: La configuración de los recordatorios, el correo VIP y los avisos de hilos reemplazará el resto de la configuración de las notificaciones de Mail.
fi: Muistuta minua-, VIP-lähettäjien ja viestiketjuilmoitusten asetukset ohittavat kaikki muut Mailin ilmoitusasetukset.
fr: Les réglages de Rappel, de VIP et des notifications des fils de discussion remplaceront tous ceux des autres notifications de Mail.
fr_ca: Les réglages Me le rappeler, VIP et Notifications de fils remplaceront tous les autres réglages de notifications de Mail.
he: ההגדרות של ״קבלת תזכורת״, ״שולחים חשובים״ ו״עדכונים משרשורים״ יגברו על כל ההגדרות האחרות של עדכונים מ״דואר״.
hi: मुझे याद दिलाएँ, VIP और वार्तालाप सूचनाएँ अन्य सभी मेल सूचना सेटिंग्ज़ का स्थान ले लेंगी।
hr: Postavke za podsjetnike, VIP i obavijesti o nizovima poništit će druge postavke za e-mail obavijesti.
hu: Az Emlékeztetés, a VIP és a Szálértesítés beállításai felülbírálják a Mail minden egyéb értesítési beállítását.
id: Pengaturan Ingatkan Saya, VIP, dan Pemberitahuan Bertopik akan menimpa semua pengaturan pemberitahuan Mail lainnya.
it: Le impostazioni relative alle email da ricordare, ai contatti VIP e alle notifiche dei thread avranno la priorità su tutte le altre impostazioni di notifica di Mail.
ja: “リマインダー”、“VIP”、および“スレッドの通知”設定はその他すべての“メール”通知設定より優先されます。
kk: «Есіме салу», «VIP» және «Хабарландыру» реттеулері барлық басқа «Пошта» хабарландыруы реттеуін алмастырады.
ko: ‘나중에 보기’, VIP 및 스레드 알림 설정은 다른 Mail 알림 설정보다 우선시됩니다.
lt: Funkcijų „Priminti man“, VIP, ir „Gijų pranešimai“ nustatymais bus perrašyti visi kiti programos „Mail“ pranešimų nustatymai.
ms: Seting Ingatkan Saya, VIP dan Notis Jaluran akan menggantikan semua seting pemberitahuan Mail yang lain.
nl: De instellingen voor 'Herinnering', vips en berichtenreeksmeldingen krijgen voorrang boven alle andere instellingen voor Mail-meldingen.
no: Innstillinger for Påminn meg, VIP og trådvarsling overstyrer alle andre innstillinger for e‑postvarsling.
pl: Ustawienia przypomnień, VIP i powiadomień wątku zastąpią wszystkie inne ustawienia powiadomień aplikacji Poczta.
pt_br: Os Ajustes de Lembre‑Me, VIP e Notificações de Conversas substituirão todos os outros ajustes de notificações do Mail.
pt_pt: As definições de Lembrar, VIP e notificação de conversas substituem todas as outras definições de notificação do Mail.
ro: Configurările Reamintire, VIP și Notificări conversații vor suprascrie toate celelalte configurări de notificare din Mail.
ru: Настройки «Напомнить», VIP и «Уведомления о темах» заменят все прочие настройки уведомлений Почты.
sk: Nastavenia Pripomenúť, VIP a Hlásenia vlákien majú prednosť pred ostatnými nastaveniami hlásení Mailu.
sl: Nastavitve funkcij Opomni me, VIP in Obvestila v niti bodo preglasile vse druge nastavitve obvestil aplikacije Pošta.
sv: Påminnelse-, VIP- och trådnotisinställningar förbigår alla andra notisinställningar för Mail.
th: การตั้งค่าเตือนฉัน, VIP และการแจ้งเตือนตามกลุ่มชื่อเรื่องจะใช้แทนการตั้งค่าการแจ้งเตือนของเมลอื่นทั้งหมด
tr: Anımsat, Önemli Kişiler ve Konu Grubu Bildirimi ayarları diğer tüm Mail bildirim ayarlarını geçersiz kılar.
uk: Параметри скриньок «З нагадуванням» і «VIP» та сповіщень для гілок переважатимуть усі інші параметри сповіщень Пошти.
vi: Cài đặt Nhắc tôi, VIP và Thông báo luồng sẽ thay thế tất cả các cài đặt thông báo Mail khác.
zh_cn: “提醒我”、VIP和“邮件主题通知”设置优先于“邮件”通知的所有其他设置。
zh_hk: 「提醒我」、VIP和「討論串通知」設定將會覆蓋所有的「郵件」通知設定。
zh_tw: 「提醒我」、VIP和「討論串通知」設定會覆蓋所有其他的「郵件」通知設定。

source: Notification Grouping
ar: تجميع الإشعارات
bg: Групирай известия
ca: Agrupa les notificacions
cs: Seskupení
da: Grupper notifikationer
de: Mitteilungsgruppierung
el: Ομάδες γνωστ/σεων
es: Agrupar notificaciones
es_us: Agrupar notificaciones
fi: Ilmoitusten ryhmitys
fr: Grouper les notifications
fr_ca: Notifications groupées
he: קיבוץ עדכונים
hi: सूचनाओं के समूह बनाना
hr: Grupiranje obavijesti
hu: Értesítések csoportosítása
id: Pengelompokan Pemberitahuan
it: Raggruppamento notifiche
ja: 通知のグループ化
kk: Хабарландыруды топтастыру
ko: 알림 그룹 설정
lt: Pranešimų grupavimas
ms: Himpunan Pemberitahuan
nl: Meldingen groeperen
no: Grupper varslinger
pl: Grup. powiadomień
pt_br: Agrupamento
pt_pt: Agrupamento de notificações
ro: Grupare notificări
ru: Группировка
sk: Zoskupovanie hlásení
sl: Združevanje obvestil
sv: Notisgruppering
th: การจัดกลุ่มการแจ้งเตือน
tr: Bildirim Gruplama
uk: Групування
vi: Nhóm thông báo
zh_cn: 通知分组
zh_hk: 通知分組
zh_tw: 通知分類

# RM_GROUP_FOOTER_TEXT
source: Remind Me Settings will override all other Mail notification settings.
ar: إعدادات "تذكيري" ستتجاوز كل إعدادات إشعارات البريد الأخرى.
bg: Настройките на пощенската кутия Напомни ми ще отменят всички други настройки на известия за Поща.
ca: La configuració de la bústia Recorda‑m’ho substituirà la resta d’opcions de les notificacions del correu.
cs: Nastavení funkce Připomenout mají přednost před všemi ostatními nastaveními pro oznámení v Mailu.
da: Indstillingerne til Påmind mig tilsidesætter alle andre notifikationsindstillinger i Mail.
de: Die Einstellungen für „Erinnerung“ heben alle anderen Mitteilungseinstellungen für „Mail“ auf.
el: Οι Ρυθμίσεις Υπενθύμισης θα παρακάμψουν όλες τις άλλες ρυθμίσεις γνωστοποιήσεων Mail.
es: Los ajustes de los recordatorios reemplazarán los demás ajustes de notificación de Mail.
es_us: La configuración de los recordatorios reemplazará el resto de la configuración de las notificaciones de Mail.
fi: Muistuta minua -asetukset ohittavat kaikki muut Mailin ilmoitusasetukset.
fr: Les réglages de Rappel remplaceront tous ceux des autres notifications de Mail.
fr_ca: Les réglages Me le rappeler remplaceront tous les autres réglages de notifications de Mail.
he: הגדרות ״קבלת תזכורת״ יגברו על כל ההגדרות האחרות של עדכונים מ״דואר״.
hi: “मुझे याद दिलाएँ” सेटिंग्ज़ अन्य सभी मेल सूचना सेटिंग्ज़ का स्थान ले लेंगी।
hr: Postavke za podsjetnike poništit će druge postavke e-mail obavijesti.
hu: Az Emlékeztetés beállításai felülbírálják a Mail egyéb értesítési beállításait.
id: Pengaturan Ingatkan Saya akan menimpa semua pengaturan pemberitahuan Mail lainnya.
it: Le impostazioni relative alle email da ricordare avranno la priorità su tutte le altre impostazioni di notifica di Mail.
ja: “リマインダー”設定はその他すべての“メール”通知設定より優先されます。
kk: «Есіме салу» реттеулері барлық басқа «Пошта» хабарландыруы реттеуін алмастырады.
ko: ‘나중에 보기’ 설정은 다른 Mail 알림 설정보다 우선시됩니다.
lt: Funkcijos „Priminti man“ nustatymais bus perrašyti visi kiti programos „Mail“ pranešimų nustatymai.
ms: Seting Ingatkan Saya akan menggantikan semua seting pemberitahuan Mail yang lain.
nl: De instellingen voor 'Herinnering' krijgen voorrang boven alle andere instellingen voor Mail-meldingen.
no: Innstillinger for Påminn meg overstyrer alle andre innstillinger for e‑postvarsling.
pl: Ustawienia przypomnień zastąpią wszystkie inne ustawienia powiadomień aplikacji Poczta.
pt_br: Os Ajustes de Lembre‑me substituirão todos os outros ajustes de notificação do Mail.
pt_pt: As definições de Lembrar substituem todas as outras definições de notificação do Mail.
ro: Configurările Reamintire vor suprascrie toate celelalte configurări de notificare din Mail.
ru: Настройки «Напомнить» заменят все прочие настройки уведомлений Почты.
sk: Nastavenie Pripomenúť má prednosť pred ostatnými nastaveniami hlásení Mailu.
sl: Nastavitve funkcije Opomni me bodo preglasile vse druge nastavitve obvestil aplikacije Pošta.
sv: Påminnelseinställningar förbigår alla andra notisinställningar för Mail.
th: การตั้งค่าเตือนฉันจะใช้แทนการตั้งค่าการแจ้งเตือนของเมลอื่นทั้งหมด
tr: Anımsat ayarları, diğer tüm Mail bildirim ayarlarını geçersiz kılar.
uk: Параметри скриньки «З нагадуванням» переважатимуть усі інші параметри сповіщень Пошти.
vi: Cài đặt Nhắc tôi sẽ thay thế tất cả các cài đặt thông báo Mail khác.
zh_cn: “提醒我”设置优先于“邮件”通知的所有其他设置。
zh_hk: 「提醒我」設定將會覆蓋所有的「郵件」通知設定。
zh_tw: 「提醒我」設定會覆蓋所有其他的「郵件」通知設定。

# GROUP_TITLE_OPTIONS
source: Options
ar: خيارات
bg: Опции
ca: Opcions
cs: Volby upozornění
da: Indstillinger
de: Optionen
el: Επιλογές
es: Opciones
es_us: Opciones
fi: Valinnat
he: אפשרויות
hi: विकल्प
hr: Opcije
hu: Beállítások
id: Pilihan
it: Opzioni
ja: オプション
kk: Опциялар
ko: 옵션
lt: Parinktys
ms: Pilihan
nl: Opties
no: Valg
pl: Opcje
pt_br: Opções
pt_pt: Opções
ro: Opțiuni
ru: Параметры
sk: Možnosti
sl: Možnosti
sv: Alternativ
th: ตัวเลือก
tr: Seçenekler
uk: Опції сповіщень
vi: Tùy chọn
zh_cn: 选项
zh_hk: 選項
zh_tw: 選項

source: Always Read Out
ar: القراءة دائمًا
bg: Винаги чети на глас
ca: Llegeix sempre en veu alta
cs: Vždy předčítat
da: Læs altid op
de: Immer vorlesen
el: Εκφώνηση πάντα
es: Leer siempre en alto
es_us: Leer siempre en voz alta
fi: Lue aina ääneen
fr: Toujours lire à voix haute
fr_ca: Toujours lire à voix haute
he: הקראה קבועה
hi: हमेशा पढ़कर सुनाएँ
hr: Uvijek pročitaj
hu: Felolvasás mindig
id: Selalu Bacakan
it: Leggi sempre
ja: 常に読み上げる
kk: Әрдайым оқу
ko: 항상 소리 내어 읽기
lt: Visada garsiai perskaityti
ms: Sentiasa Baca
nl: Lees altijd voor
no: Les alltid opp
pl: Zawsze odczytuj na głos
pt_br: Sempre Ler em Voz Alta
pt_pt: Ler sempre
ro: Citire cu voce tare
ru: Всегда зачитывать вслух
sk: Vždy nahlas prečítať
sl: Vedno preberi
sv: Läs alltid upp
th: อ่านออกเสียงดังเสมอ
tr: Her Zaman Yüksek Sesle Oku
uk: Завжди читати вголос
vi: Luôn đọc
zh_cn: 始终播报
zh_hk: 總是朗讀
zh_tw: 永遠朗讀
